<!DOCTYPE html>
<html lang="pt-br">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="css/style.css">
    <title>Oeste</title>
</head>

<body class="background">
    <!--Cabeçalho-->
    <section>
        <header class="barra-menu">
            <a href="leis.html">LEIS</a>
            <a href="manual.html">MANUAL</a>
            <a href="regras.html">REGRAS</a>
            <!--Logomarca-->
            <div class="logomarca">
                <a href="index.html"><img width="100" src="midia/images/logo_branca.png"></a>
            </div>
        </header>
    </section>

    <section>
        <div class="leis">
            <img src="midia/images/fazenda.png" alt="Fazenda Drummond">
        </div>
    </section>

    <section>
        <div class="conteudo">

            <p><h1>C&Oacute;DIGO PENAL DO OESTE</h1></p>

            <p>&nbsp;</p>

            <p><strong>SE&Ccedil;&Atilde;O I- DOS PRINC&Iacute;PIOS</strong></p>

            <p>Art. 1&ordm; - N&atilde;o h&aacute; crime sem lei anterior que o defina. N&atilde;o h&aacute; pena sem
                pr&eacute;via comina&ccedil;&atilde;o legal.&nbsp;</p>

            <p>Art. 2&ordm; - Ningu&eacute;m pode ser punido por fato que lei posterior deixa de considerar crime,
                cessando em virtude dela a execu&ccedil;&atilde;o e os efeitos penais da senten&ccedil;a
                condenat&oacute;ria.&nbsp;&nbsp;</p>

            <p>Art. 3&ordm; - A lei excepcional ou tempor&aacute;ria, embora decorrido o per&iacute;odo de sua
                dura&ccedil;&atilde;o ou cessadas as circunst&acirc;ncias que a determinaram, aplica-se ao fato
                praticado durante sua vig&ecirc;ncia.</p>

            <p>Art. 4&ordm; - Considera-se praticado o crime no momento da a&ccedil;&atilde;o ou omiss&atilde;o, ainda
                que outro seja o momento do resultado.</p>

            <p>Art. 5&ordm; - Considera-se praticado o crime no lugar em que ocorreu a a&ccedil;&atilde;o ou
                omiss&atilde;o, no todo ou em parte, bem como onde se produziu ou deveria produzir-se o resultado.</p>

            <p>&nbsp;</p>

            <p><strong>SE&Ccedil;&Atilde;O II- DA IMPUTABILIDADE PENAL</strong></p>

            <p>Art. 1&ordm; - Os menores de 14 (quatorze) anos s&atilde;o penalmente inimput&aacute;veis, ou seja
                n&atilde;o cometem crime e n&atilde;o sofrem penalidades.</p>

            <p>&nbsp;</p>

            <p><strong>SE&Ccedil;&Atilde;O III-DAS PENAS</strong></p>

            <p>Art. 1&ordm; - As penas s&atilde;o:</p>

            <p>I &ndash; Multa&nbsp;</p>

            <p>II &ndash; Privativas de liberdade;</p>

            <p>III &ndash; Morte por enforcamento.</p>

            <p>&nbsp;</p>

            <p><strong>I - MULTA</strong></p>

            <p>Art. 2&ordm; - A pena de multa consiste no pagamento de quantia fixada no c&oacute;digo penal de acordo
                com sua natureza e valor e destina&ccedil;&atilde;o:</p>

            <p>I- Leve&mdash;------------------------------$5 &nbsp;&nbsp;a&nbsp;&nbsp;$15 d&oacute;lares</p>

            <p>II- Grave;----------------------------$16&nbsp;&nbsp;a&nbsp;&nbsp;$26 d&oacute;lares</p>

            <p>III- Grav&iacute;ssima&mdash;----------------------$27&nbsp;&nbsp;a&nbsp;&nbsp;$37 d&oacute;lares</p>

            <p>Art.3- Toda multa dever&aacute; ser paga dentro 3 (tr&ecirc;s) dias, contados do dia seguinte ao da sua
                aplica&ccedil;&atilde;o.<br />
                Par&aacute;grafo &Uacute;nico - N&atilde;o ocorrendo o pagamento no prazo do caput, ser&aacute; aplicada
                multa de 20% sobre o montante mais atualiza&ccedil;&atilde;o monet&aacute;ria de 1% ao dia, at&eacute; o
                efetivo pagamento.</p>

            <p>Art.4&deg; - A multa pode ser aplicada:</p>

            <p>I- isoladamente;&nbsp;</p>

            <p>II- cumulativamente com pena restritiva de liberdade.</p>

            <p>&nbsp;</p>

            <p><strong>II - PRIVATIVAS DE LIBERDADE</strong></p>

            <p>Art.6- &nbsp;S&atilde;o penas privativas de liberdade:</p>

            <p>I- deten&ccedil;&atilde;o;</p>

            <p>II-reclus&atilde;o.</p>

            <p>&sect;1- a pena de deten&ccedil;&atilde;o &eacute; para os crimes de menor potencial ofensivo devendo ser
                aplicada imediatamente pelos Oficiais da Lei.</p>

            <p>&sect;2- a pena de reclus&atilde;o &eacute; para os crimes de maior potencial ofensivo e poder&aacute;
                ser aplicada apenas pelo Tribunal atrav&eacute;s de senten&ccedil;a condenat&oacute;ria exarada por um
                Juiz, observando-se o devido processo legal com expedi&ccedil;&atilde;o se for o caso, de mandado de
                pris&atilde;o, devendo ser cumprido por Oficias da Lei.</p>

            <p>&nbsp;</p>

            <p><strong>III - MORTE POR ENFORCAMENTO</strong></p>

            <p>Art.5- A morte por enforcamento ser&aacute; aplicada somente pelo Tribunal, atrav&eacute;s de seus
                Ju&iacute;zes, por senten&ccedil;a condenat&oacute;ria depois de observado o devido processo legal em
                casos espec&iacute;ficos em que o agente cometer v&aacute;rios crimes em um curto espa&ccedil;o de
                tempo.&nbsp;</p>

            <p>Par&aacute;grafo &Uacute;nico- A pena ser&aacute; determinada por mandado judicial e cumprida/executada
                pelos Oficiais da Lei.</p>

            <p>&nbsp;</p>

            <p><strong>SE&Ccedil;&Atilde;O IV- CIRCUNST&Acirc;NCIAS AGRAVANTES</strong></p>

            <p>Art.1- S&atilde;o circunst&acirc;ncias que sempre agravam a pena no importe de ⅓ , quando n&atilde;o
                constituem ou qualificam o crime:</p>

            <p>I - reincid&ecirc;ncia;&nbsp;</p>

            <p>II- emprego de viol&ecirc;ncia;</p>

            <p>III- promover ou organizar a coopera&ccedil;&atilde;o no crime ou dirigir a atividade dos demais agentes.
            </p>

            <p><br />
                <strong>I - REINCID&Ecirc;NCIA</strong>
            </p>

            <p>Art.2- Verifica-se a reincid&ecirc;ncia quando o agente comete novo crime, depois de ter sido condenado
                por crime anterior.</p>

            <p>TEMPO: 5 MINUTOS<br />
                MULTA: 15$ D&Oacute;LARES<br />
                (Somente no caso de reincid&ecirc;ncia de crimes graves e contrabando)</p>

            <p>&nbsp;</p>

            <p><strong>SE&Ccedil;&Atilde;O V- DAS CIRCUNST&Acirc;NCIAS ATENUANTES</strong></p>

            <p>Art. 4 - S&atilde;o circunst&acirc;ncias que sempre atenuam a pena privativa de liberdade e de multa em
                1/4:</p>

            <p>I- prim&aacute;rio;</p>

            <p>II-dela&ccedil;&atilde;o premiada;</p>

            <p>III-confessar o crime;</p>

            <p>V-colaborar.</p>

            <p>&sect;1- O pedido de atenua&ccedil;&atilde;o de pena ser&aacute; realizado sempre por um advogado seja
                perante o Tribunal ou nas delegacias, nesta &uacute;ltima, em se tratando de crimes de menor potencial
                ofensivo.</p>

            <p>&nbsp;</p>

            <p><strong>SE&Ccedil;&Atilde;O VI- DA APLICA&Ccedil;&Atilde;O DA PENA</strong></p>

            <p>Art. 1 - O autoridade competente, atendendo &agrave; culpabilidade, aos antecedentes, &agrave; conduta
                social, &agrave; personalidade do agente, aos motivos, &agrave;s circunst&acirc;ncias e
                consequ&ecirc;ncias do crime, bem como ao comportamento da v&iacute;tima, estabelecer&aacute;, conforme
                seja necess&aacute;rio e suficiente para reprova&ccedil;&atilde;o e preven&ccedil;&atilde;o do
                crime:&nbsp;</p>

            <p>I- As penas aplic&aacute;veis dentre as cominadas;</p>

            <p>II- A quantidade de pena aplic&aacute;vel, dentro dos limites previstos;</p>

            <p>IV- A substitui&ccedil;&atilde;o da pena privativa de liberdade aplicada, por outra esp&eacute;cie de
                pena, se cab&iacute;vel.</p>

            <p>Art.2- A pena base ser&aacute; sempre fixada a partir do crime mais grave quando houver concurso de
                crimes.</p>

            <p>&nbsp;</p>

            <p><strong>SE&Ccedil;&Atilde;O VII- DOS CRIMES</strong></p>

            <p>&nbsp;</p>

            <p><strong>Homic&iacute;dio Simples</strong></p>

            <p>Art. 1&ordm; - Matar algu&eacute;m:</p>

            <p>Pena- reclus&atilde;o, de 12 (doze) a 30 (trinta) meses mais multa de natureza grav&iacute;ssima
                destinada ao Estado.</p>

            <p>&sect;1-Homic&iacute;dio qualificado: Se o homic&iacute;dio &eacute; cometido por qualquer dessas
                circunst&acirc;ncias:</p>

            <p>I- &nbsp;Mediante paga ou promessa de recompensa, ou por outro motivo torpe;</p>

            <p>II- &nbsp;Por motivo f&uacute;til;</p>

            <p>III- Com emprego de veneno, fogo, explosivo, asfixia, tortura ou outro meio insidioso ou cruel, ou de que
                possa resultar perigo comum;</p>

            <p>IV- &Agrave; trai&ccedil;&atilde;o, de emboscada, ou mediante dissimula&ccedil;&atilde;o ou outro recurso
                que dificulte ou torne imposs&iacute;vel a defesa do ofendido;</p>

            <p>VI- Para assegurar a execu&ccedil;&atilde;o, a oculta&ccedil;&atilde;o, a impunidade ou vantagem de outro
                crime.</p>

            <p>Pena - Reclus&atilde;o de 20(vinte) a 30(trinta) meses e multa de natureza grav&iacute;ssima.</p>

            <p>&sect;2- Homic&iacute;dio culposo: Se o homic&iacute;dio &eacute; culposo ou seja, n&atilde;o foi a
                inten&ccedil;&atilde;o do agente produzir o resultado morte:</p>

            <p>Pena- reclus&atilde;o de 6 (seis) a&nbsp;&nbsp;20 (vinte) meses mais multa de natureza grave destinada ao
                Estado.&nbsp;</p>

            <p>TEMPO: 30 MINUTOS<br />
                MULTA: 40$ D&Oacute;LARES</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>Les&atilde;o Corporal</strong></p>

            <p>Art. 2&ordm; &ndash; Ofender a integridade corporal ou a sa&uacute;de de outrem:</p>

            <p>Pena - Deten&ccedil;&atilde;o&nbsp;&nbsp;de 1 (um) a 3 (tr&ecirc;s) meses mais multa de natureza
                leve.&nbsp;</p>

            <p>&sect;1- Les&atilde;o corporal de natureza grave: Se da les&atilde;o corporal resultar em incapacidade
                para as ocupa&ccedil;&otilde;es habituais e/ou perigo de vida:</p>

            <p>Pena- reclus&atilde;o, de 2 (um) meses a 5 (cinco) meses, mais multa de natureza grave com proveito
                econ&ocirc;mico direcionado ao lesado.</p>

            <p>&sect;2- Les&atilde;o corporal seguida de morte: Se da les&atilde;o sobrevier o resultado morte mas
                comprovado que o agente n&atilde;o quis tal resultado:</p>

            <p>Pena- reclus&atilde;o, de 4 (quatro) a 12 (doze) meses mais multa de natureza grav&iacute;ssima com
                proveito econ&ocirc;mico direcionado a fam&iacute;lia da v&iacute;tima.</p>

            <p>TEMPO: 6 MINUTOS<br />
                MULTA: -</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>Transmiss&atilde;o de Doen&ccedil;a</strong></p>

            <p>Art.3&ordm; - Praticar, com o fim de transmitir a outrem mol&eacute;stia grave de que est&aacute;
                contaminado, ato capaz de produzir o cont&aacute;gio.</p>

            <p>Pena- reclus&atilde;o, de 1 (um) a 4 (quatro) meses mais multa de natureza grave destinada ao tratamento
                da v&iacute;tima.</p>

            <p>TEMPO: 6 MINUTOS<br />
                MULTA: (DE ACORDO COM DECIS&Atilde;O DO JUIZ)</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>Omiss&atilde;o de Socorro</strong></p>

            <p>Art. 4&ordm; - Deixar de prestar assist&ecirc;ncia, quando poss&iacute;vel faz&ecirc;-lo sem risco
                pessoal, &agrave; crian&ccedil;a abandonada ou extraviada, ou &agrave; pessoa inv&aacute;lida ou ferida,
                ao desamparo ou em grave e iminente perigo; ou n&atilde;o pedir, nesses casos, o socorro da autoridade
                p&uacute;blica:&nbsp;</p>

            <p>Pena- deten&ccedil;&atilde;o, de um a seis meses, ou multa.</p>

            <p>TEMPO: 15 MINUTOS<br />
                MULTA: (DE ACORDO COM DECIS&Atilde;O DO JUIZ)</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>Cal&uacute;nia</strong></p>

            <p>Art. 5&ordm; - Caluniar algu&eacute;m, imputando-lhe falsamente fato definido como crime:</p>

            <p>Pena- deten&ccedil;&atilde;o, de 2 (dois) a 6 (seis) meses, e multa de natureza grave com proveito
                econ&ocirc;mico destinado ao caluniado.</p>

            <p>&sect;1- Na mesma pena incorre quem, sabendo falsa a imputa&ccedil;&atilde;o, propaga ou divulga;</p>

            <p>&sect;2- &Eacute; pun&iacute;vel a cal&uacute;nia contra os mortos nos moldes do caput.</p>

            <p>&sect;3- Admite-se a prova da verdade em se tratando de ofensa direcionada a servidor p&uacute;blico no
                exerc&iacute;cio de sua fun&ccedil;&atilde;o.</p>

            <p>&sect;4- Prossegue apenas mediante representa&ccedil;&atilde;o da v&iacute;tima.</p>

            <p>&nbsp;</p>

            <p>TEMPO: 6 MINUTOS<br />
                MULTA: (DE ACORDO COM DECIS&Atilde;O DO JUIZ)</p>

            <p>____________________________________________________________________</p>

            <p><br />
                <strong>Difama&ccedil;&atilde;o</strong>
            </p>

            <p>Art. 6&ordm; - Difamar algu&eacute;m, imputando-lhe fato ofensivo &agrave; sua reputa&ccedil;&atilde;o:
            </p>

            <p>Pena - deten&ccedil;&atilde;o, de 1 (um) a 3 (tr&ecirc;s) meses e multa de natureza grave com proveito
                econ&ocirc;mico direcionado ao difamado.</p>

            <p>&sect;1- Na mesma pena incorre quem, sabendo falsa a imputa&ccedil;&atilde;o, propaga ou divulga;</p>

            <p>&sect;2- &Eacute; pun&iacute;vel a difama&ccedil;&atilde;o contra os mortos nos moldes do caput.</p>

            <p>&sect;3- Admite-se a prova da verdade em se tratando de ofensa direcionada a servidor p&uacute;blico no
                exerc&iacute;cio de sua fun&ccedil;&atilde;o.</p>

            <p>&sect;4- Prossegue apenas mediante representa&ccedil;&atilde;o da v&iacute;tima.</p>

            <p>TEMPO: 3 MINUTOS<br />
                MULTA: (DE ACORDO COM DECIS&Atilde;O DO JUIZ)</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>Sequestro</strong></p>

            <p>Art.7&ordm; - Privar algu&eacute;m de sua liberdade, mediante sequestro ou c&aacute;rcere privado:</p>

            <p>Pena- reclus&atilde;o, de 3 (tr&ecirc;s) a 5 (cinco) meses e multa de natureza grave destinada ao
                Estado.&nbsp;</p>

            <p>&sect;1- Agravante: Se o crime for cometido contra agentes p&uacute;blicos, a pena base &eacute;
                aumentada em ⅓ e a multa passa a ser de natureza grav&iacute;ssima.</p>

            <p>TEMPO: 5 MINUTOS<br />
                MULTA: 10$ D&Oacute;LARES</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>Viola&ccedil;&atilde;o de domic&iacute;lio</strong></p>

            <p>Art.8&ordm;- Entrar ou permanecer, clandestina ou astuciosamente, ou contra a vontade expressa ou
                t&aacute;cita de quem de direito, em casa alheia ou em suas depend&ecirc;ncias:</p>

            <p>Pena- deten&ccedil;&atilde;o, de 2 (dois) a&nbsp;&nbsp;6 (seis) meses e multa de natureza leve destinada
                ao Estado.</p>

            <p>TEMPO: 6 MINUTOS<br />
                MULTA: 25$ D&Oacute;LARES</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>Roubo</strong></p>

            <p>Art.9&ordm; - Subtrair coisa m&oacute;vel alheia, para si ou para outrem, mediante grave amea&ccedil;a ou
                viol&ecirc;ncia &agrave; pessoa, ou depois de hav&ecirc;-la, por qualquer meio, reduzido &agrave;
                impossibilidade de resist&ecirc;ncia sendo:</p>

            <p>Pena- reclus&atilde;o de 2 (dois) a 8 (oito) meses e multa de natureza grave.</p>

            <p>&sect;1- Na mesma pena incorre quem, logo depois de subtra&iacute;da a coisa, emprega viol&ecirc;ncia
                contra pessoa ou grave amea&ccedil;a, a fim de assegurar a impunidade do crime ou a
                deten&ccedil;&atilde;o da coisa para si ou para terceiro.</p>

            <p>&sect;2- A pena &eacute; aumentada de 1/3:</p>

            <p>I- Se a viol&ecirc;ncia ou amea&ccedil;a &eacute; exercida com emprego de arma;</p>

            <p>II- Se h&aacute; o concurso de duas ou mais pessoas;</p>

            <p>&sect;3- Latroc&iacute;nio: se gerar o resultado morte:</p>

            <p>Pena- Reclus&atilde;o, de 20 (vinte) a 30 (trinta) meses e multa de natureza grav&iacute;ssima.</p>

            <p><br />
                TEMPO: 30 MINUTOS<br />
                MULTA: 50$ D&Oacute;LARES</p>

            <p>&nbsp;</p>

            <p>&sect;4- Furto: Furto Qualificado de Cavalos e Carro&ccedil;as com Retirada de Pertences de Alforges e
                Ba&uacute;s</p>

            <p>&sect;4.1 Ser&aacute; considerado crime de furto qualificado a a&ccedil;&atilde;o de subtrair cavalos ou
                carro&ccedil;as, com a retirada de pertences de alforges e ba&uacute;s, sem o consentimento do
                propriet&aacute;rio.</p>

            <p>Par&aacute;grafo &uacute;nico - Entende-se por carro&ccedil;a qualquer ve&iacute;culo de
                tra&ccedil;&atilde;o animal utilizado para transporte de cargas.</p>

            <p><br />
                &sect;4.2 A pena ser&aacute; aumentada em 1/3 (um ter&ccedil;o) quando houver a retirada de pertences de
                alforges e ba&uacute;s da carro&ccedil;a.</p>

            <p>&sect;4.3 Se da subtra&ccedil;&atilde;o resultar preju&iacute;zo econ&ocirc;mico de grande valor, o juiz
                poder&aacute; aumentar a pena de 1/3 (um ter&ccedil;o) at&eacute; a metade.</p>

            <p>&sect;4.4 Se o crime for praticado com viol&ecirc;ncia ou grave amea&ccedil;a &agrave; pessoa, a pena
                ser&aacute; de reclus&atilde;o, de 6 (seis) a 18 (dezoito) anos, e multa.</p>

            <p>&sect;4.5 Se o crime for praticado em concurso de pessoas, a pena ser&aacute; aumentada de 1/3 (um
                ter&ccedil;o) at&eacute; a metade.</p>

            <p>&sect;4.6 A pena para o crime previsto neste artigo ser&aacute; de reclus&atilde;o, de 4 (quatro) a 10
                (dez) anos, e multa..</p>

            <p>TEMPO: 4 Minutos</p>

            <p>MULTA: 15$<br />
                (A v&iacute;tima do furto levando adiante para o tribunal mediante a provas apresentadas o Juiz pode
                inferir repara&ccedil;&atilde;o de dano causado:indefinido)&nbsp;</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>CRIMES CONTRA O ESTADO</strong></p>

            <p>&nbsp;</p>

            <p><strong>Falsifica&ccedil;&atilde;o</strong></p>

            <p>Art.10- Falsificar e/ou fabricar selo ou sinal p&uacute;blico destinados a autenticar atos do Estado e/ou
                Distrito, entidade de direito p&uacute;blico, autoridade e de tabeli&atilde;o:</p>

            <p>Pena- reclus&atilde;o, de 2 (dois) a 6 (seis) meses, e multa de natureza grave destinada ao Estado.</p>

            <p>Art.11- Falsificar, no todo ou em parte, documento p&uacute;blico, ou alterar documento p&uacute;blico
                verdadeiro:</p>

            <p>Pena- reclus&atilde;o, de&nbsp;&nbsp;2 (cinco) a 6 (seis) meses, e multa de natureza grave destinada ao
                Estado.</p>

            <p>&sect;1- Agravante - Se o agente &eacute; funcion&aacute;rio p&uacute;blico, e comete o crime
                prevalecendo-se do cargo, aumenta-se a pena em 1/2 e a multa passa a ser de natureza grav&iacute;ssima.
            </p>

            <p>Art. 11 - Apropriar-se o funcion&aacute;rio p&uacute;blico de dinheiro, valor ou qualquer outro bem
                m&oacute;vel, p&uacute;blico ou particular, de que tem a posse em raz&atilde;o do cargo, ou
                desvi&aacute;-lo, em proveito pr&oacute;prio ou alheio:</p>

            <p>Pena- reclus&atilde;o, de 2 (dois) a 12 (doze) meses, e multa de natureza grav&iacute;ssima destinada ao
                Estado com a devolu&ccedil;&atilde;o dos valores apropriados indevidamente.</p>

            <p>&sect;1- Incorre na mesma pena, se o funcion&aacute;rio p&uacute;blico, embora n&atilde;o tendo a posse
                do dinheiro, valor ou bem, o subtrai, ou concorre para que seja subtra&iacute;do por terceiros, em
                proveito pr&oacute;prio ou alheio, valendo-se de facilidade que lhe proporciona a qualidade de
                funcion&aacute;rio.</p>

            <p>TEMPO: 20 MINUTOS<br />
                MULTA: (DE ACORDO COM DECIS&Atilde;O DO JUIZ)</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>Estelionato</strong></p>

            <p>Art.12 - Obter, para si ou para outrem, vantagem il&iacute;cita, em preju&iacute;zo alheio, induzindo ou
                mantendo algu&eacute;m em erro, mediante artif&iacute;cio, ardil, ou qualquer outro meio fraudulento:
            </p>

            <p>Pena- reclus&atilde;o, de 5 (cinco) a 10 (dez) meses, e multa de natureza grave destinada ao Estado.</p>

            <p>TEMPO: 10 MINUTOS<br />
                MULTA: 10$ D&Oacute;LARES</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>Fraude</strong></p>

            <p>Art.13- Tomar refei&ccedil;&atilde;o em restaurante, alojar-se em hotel ou utilizar-se de meio de
                transporte ou efetuar compra sem dispor de recursos para efetuar o pagamento:</p>

            <p>Pena- deten&ccedil;&atilde;o, de 1 (um) m&ecirc;s a 20 (vinte) meses OU multa de natureza leve para cada
                item consumido e n&atilde;o pago destinado &agrave; v&iacute;tima, sem preju&iacute;zo de
                repara&ccedil;&atilde;o civil.</p>

            <p>Par&aacute;grafo &uacute;nico: Somente se procede mediante representa&ccedil;&atilde;o, e o Oficial pode,
                conforme as circunst&acirc;ncias, deixar de aplicar a pena se o infrator resolver pagar pelas despesas.
            </p>

            <p>TEMPO: 20 MINUTOS<br />
                MULTA: (DE ACORDO COM DECIS&Atilde;O DO JUIZ)</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>Exerc&iacute;cio Ilegal da Profiss&atilde;o</strong></p>

            <p>Art.14- Exercer profiss&atilde;o ou atividade econ&ocirc;mica ou anunciar que a exerce, sem preencher as
                condi&ccedil;&otilde;es a que por lei ou regulamento est&aacute; subordinado o seu exerc&iacute;cio:</p>

            <p>Pena- deten&ccedil;&atilde;o, de 2 meses a 5 meses e multa de natureza leve destinada ao Estado.</p>

            <p>MULTA: 150$ D&oacute;lares&nbsp;</p>

            <p>TEMPO: 5 MINUTOS</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>Desacato</strong></p>

            <p>Art.15- Desacatar funcion&aacute;rio p&uacute;blico no exerc&iacute;cio da fun&ccedil;&atilde;o ou em
                raz&atilde;o dela:</p>

            <p>Pena- deten&ccedil;&atilde;o, de 6 (seis) meses a 12 (doze) meses, e multa de natureza grave destinada ao
                Estado.</p>

            <p>TEMPO: 12 MINUTOS<br />
                MULTA: 2$ D&Oacute;LARES</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>Desordem P&uacute;blica</strong></p>

            <p>Art.16- Est&aacute; sob o efeito de lei, aquele que:</p>

            <p>I - Provocar ou infundir p&acirc;nico generalizado;</p>

            <p>II- Causar euforia sem necessidade;&nbsp;</p>

            <p>III-Causar balburdia.&nbsp;</p>

            <p>Pena- deten&ccedil;&atilde;o, de 2 (dois) a 5 (cinco) meses, OU multa de natureza leve destinada ao
                Estado.</p>

            <p>TEMPO: 5 MINUTOS<br />
                MULTA: 2$ D&Oacute;LARES</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>Desobedi&ecirc;ncia</strong></p>

            <p>Art.17- N&atilde;o acatar ordem legal de funcion&aacute;rio p&uacute;blico:</p>

            <p>Pena- deten&ccedil;&atilde;o de 6 (seis) a 15 (quinze) meses e multa de natureza leve destinada ao
                Estado.</p>

            <p>TEMPO: 10 Minutos<br />
                MULTA: 2 D&Oacute;LARES&nbsp;</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>Falso Testemunho</strong></p>

            <p>Art.18- Fazer afirma&ccedil;&atilde;o falsa, ou negar ou calar a verdade como testemunha, perito,
                contador, tradutor ou int&eacute;rprete em processo judicial, ou administrativo, inqu&eacute;rito
                policial:</p>

            <p>Pena- reclus&atilde;o, de 2 (dois) a 10 (dez) meses e multa de natureza grave destinada ao Estado.</p>

            <p>&sect; 1o As penas aumentam em 1/3, se o crime &eacute; praticado mediante suborno.</p>

            <p>&sect; 2o O fato deixa de ser pun&iacute;vel se, antes da senten&ccedil;a no processo em que ocorreu o
                il&iacute;cito, o agente se retrata ou declara a verdade ou se comprovado coa&ccedil;&atilde;o.</p>

            <p>TEMPO: 10 MINUTOS<br />
                MULTA: 5$ D&Oacute;LARES</p>

            <p>&nbsp;</p>

            <p>Art.19- Dar, oferecer ou prometer dinheiro ou qualquer outra vantagem a testemunha, perito, contador,
                tradutor ou int&eacute;rprete, para fazer afirma&ccedil;&atilde;o falsa, negar ou calar a verdade em
                depoimento, per&iacute;cia, c&aacute;lculos, tradu&ccedil;&atilde;o ou interpreta&ccedil;&atilde;o:</p>

            <p>Pena- reclus&atilde;o, 40 (quarenta) meses, e multa de natureza grav&iacute;ssima destinada ao Estado.
            </p>

            <p>TEMPO: 40 MINUTOS</p>

            <p>MULTA: 15$ D&Oacute;LARES</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>Corrup&ccedil;&atilde;o</strong></p>

            <p>Art.20- Ativa: Oferecer vantagem indevida a um funcion&aacute;rio p&uacute;blico, em troca de algum tipo
                de favor ou benef&iacute;cio:</p>

            <p>Pena- reclus&atilde;o de 5(cinco) a 12(doze) meses e multa de natureza grave destinada ao Estado.</p>

            <p>Art.21- Passiva:Solicitar ou receber o funcion&aacute;rio p&uacute;blico, para si ou para outros, direta
                ou indiretamente, ainda que fora da fun&ccedil;&atilde;o ou antes de assumi-la, mas em raz&atilde;o
                dela, vantagem indevida, ou aceitar promessa de tal vantagem.&nbsp;</p>

            <p>Pena- reclus&atilde;o de 5 (cinco) a 8(doze) meses e multa de natureza grav&iacute;ssima destinada ao
                Estado.</p>

            <p>TEMPO: 8 Minutos</p>

            <p>MULTA: 15$ D&oacute;lares</p>

            <p><br />
                ____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>Armas Ilegais</strong></p>

            <p>Art.22- Adquirir, alugar, receber, transportar, conduzir, ocultar, ter em dep&oacute;sito, desmontar,
                montar, remontar, adulterar, vender, expor &agrave; venda, ou de qualquer forma utilizar, em proveito
                pr&oacute;prio ou alheio, no exerc&iacute;cio de atividade comercial ou industrial, arma de fogo,
                acess&oacute;rio ou muni&ccedil;&atilde;o, de uso restrito ou proibido sem autoriza&ccedil;&atilde;o ou
                em desacordo com determina&ccedil;&atilde;o legal ou regulamentar:</p>

            <p>Pena - reclus&atilde;o, de 6 (seis) a 25 (vinte e cinco) meses, e multa de natureza grave destinada ao
                Estado.</p>

            <p>TEMPO: 25 Minutos<br />
                MULTA: 35$ D&oacute;lares</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>Lavagem de Dinheiro</strong></p>

            <p>Art.23- Colocar em circula&ccedil;&atilde;o, ocultar ou integrar em seu patrim&ocirc;nio, empresa ou
                banco a natureza, origem, localiza&ccedil;&atilde;o, disposi&ccedil;&atilde;o,
                movimenta&ccedil;&atilde;o de valores provenientes, direta ou indiretamente, de crime:</p>

            <p>Pena - reclus&atilde;o de 5(cinco) a 15 (quinze) meses e multa de natureza grav&iacute;ssima com
                apreens&atilde;o do todos o valor il&iacute;cito.</p>

            <p>TEMPO: 15 Minutos<br />
                MULTA: 70$ D&oacute;lares</p>

            <p>____________________________________________________________________&nbsp;</p>

            <p>&nbsp;</p>

            <p><strong>DROGAS</strong></p>

            <p>&nbsp;</p>

            <p><strong>Consumo pr&oacute;prio</strong></p>

            <p>Art.24- Adquirir, guardar ou trazer consigo, para o uso pr&oacute;prio, subst&acirc;ncia entorpecente ou
                que determine depend&ecirc;ncia f&iacute;sica ou ps&iacute;quica sem autoriza&ccedil;&atilde;o ou em
                desacordo com determina&ccedil;&atilde;o legal ou regulamentar:</p>

            <p>Pena- deten&ccedil;&atilde;o de 1 (um)&nbsp;&nbsp;a 5 (cinco) meses OU multa de natureza leve destinada
                ao Estado.</p>

            <p>Par&aacute;grafo &uacute;nico- Caracteriza-se consumo quando o agente &eacute; pego trazendo consigo
                at&eacute; 2 (dois) produtos entorpecentes ilegais.</p>

            <p>&nbsp;</p>

            <p><strong>Contrabando</strong></p>

            <p>Art.25- Vender, comprar, produzir, guardar, transportar, importar, exportar, oferecer ou entregar para
                consumo, mesmo que de gra&ccedil;a, dentre outras condutas, &Oacute;pio e afins:</p>

            <p>Pena- reclus&atilde;o de 15 (quinze) meses e multa de natureza grav&iacute;ssima por cada produto
                apreendido.</p>

            <p>Par&aacute;grafo &Uacute;nico- considera-se contrabando quando o agente &eacute; pego com mais de 2
                (dois) produtos.</p>

            <p>TEMPO: 15 Minutos<br />
                MULTA: 40$ D&oacute;lares&nbsp;</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>Associa&ccedil;&atilde;o Criminosa</strong></p>

            <p>Art.26- Associarem-se mais de tr&ecirc;s pessoas, em quadrilha ou bando, para o fim de cometer crimes:
            </p>

            <p>Pena- reclus&atilde;o de 8 (oito) a (14) meses e multa de natureza grave.</p>

            <p>Par&aacute;grafo &uacute;nico-Agravante: A pena aplica-se em &frac12; , se a quadrilha ou bando estiverem
                armados.</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><br />
                <strong>DA D&Iacute;VIDA ATIVA (Multas Pendentes)</strong>
            </p>

            <p>Art.27-&Eacute; crime manter multas pendentes ap&oacute;s o prazo para pagamento referido na
                Se&ccedil;&atilde;o III, Art.3, do C&oacute;digo Penal.</p>

            <p>&sect;1-Ao tomar conhecimento da multa pendente, o Oficial de justi&ccedil;a dever&aacute; imediatamente
                proceder com a pris&atilde;o do devedor.</p>

            <p>&sect;2-O tempo de pris&atilde;o ser&aacute; calculado de acordo com o valor total das multas pendentes,
                incluindo a multa de atraso, sendo que para cada $5 (cinco) d&oacute;lares equivale a 1 minuto de pena.
            </p>

            <p>&sect;3-A pris&atilde;o n&atilde;o perdoa as multas pendentes, sendo necess&aacute;rio o pagamento
                integral da d&iacute;vida observando-se a Se&ccedil;&atilde;o III, Art.3, par&aacute;grafo &uacute;nico,
                para que o indiv&iacute;duo seja liberado.</p>

            <p>Da A&ccedil;&atilde;o de Cobran&ccedil;a da D&iacute;vida Ativa (multas pendentes)</p>

            <p>Art.28- O Tribunal&nbsp;&nbsp;ser&aacute; respons&aacute;vel por administrar a forma de pagamento da
                d&iacute;vida, de acordo com a legisla&ccedil;&atilde;o vigente.</p>

            <p>Art.29- Ser&aacute; de compet&ecirc;ncia da Promotoria P&uacute;blica, ao tomar conhecimento da
                D&iacute;vida Ativa (multa pendente) promover a&ccedil;&atilde;o de cobran&ccedil;a&nbsp;&nbsp;junto ao
                Tribunal face ao devedor, devendo instruir o processo com a mem&oacute;ria de c&aacute;lculo do valor
                atualizado da d&iacute;vida.</p>

            <p>Par&aacute;grafo &uacute;nico- Recebendo o processo o Juiz, manda citar o devedor para efetuar o
                pagamento no prazo de 24 horas, sob pena de bloqueio e penhora de bens m&oacute;veis e im&oacute;veis,
                inclusive, valores em banco, cujo sigilo ser&aacute; quebrado por determina&ccedil;&atilde;o judicial.
            </p>

            <p>Art.30 - Das disposi&ccedil;&otilde;es finais</p>

            <p>&sect;1- Este c&oacute;digo se aplica a todos os cidad&atilde;os que possuem multas pendentes,
                independentemente da natureza da infra&ccedil;&atilde;o.</p>

            <p>&sect;2- Em caso de n&atilde;o pagamento da d&iacute;vida, os bens do sujeito das multas pendentes
                ser&atilde;o penhorados para quita&ccedil;&atilde;o da mesma.</p>

            <p>&sect;3-&nbsp;&nbsp;Caso o valor dos bens penhorados n&atilde;o seja suficiente para quitar a
                d&iacute;vida, o restante dever&aacute; ser pago em dinheiro ou por meio de outras formas de pagamento
                aceitas pelo &oacute;rg&atilde;o competente.</p>

            <p>&sect;4-&nbsp;&nbsp;Caso o sujeito das multas pendentes n&atilde;o possua bens ou outros recursos
                financeiros para pagar a d&iacute;vida, ser&aacute; condenado &agrave; pris&atilde;o perp&eacute;tua.
            </p>

            <p>&sect;5-&nbsp;&nbsp;A pena de pris&atilde;o perp&eacute;tua poder&aacute; ser comutada caso o
                devedor&nbsp;&nbsp;apresente atrav&eacute;s de seu advogado, uma proposta de acordo de pagamento da
                d&iacute;vida e aceita pelo &oacute;rg&atilde;o competente.</p>

            <p>____________________________________________________________________</p>

            <p>&nbsp;</p>

            <p><strong>DANO AO PATRIM&Ocirc;NIO&nbsp;</strong></p>

            <p>Art. 31 - Dano ao Patrim&ocirc;nio P&uacute;blico por Mancha ou Sujeira do Dinheiro</p>

            <p>&sect;.1&ordm; Ser&aacute; considerado crime de dano ao patrim&ocirc;nio p&uacute;blico a
                a&ccedil;&atilde;o de sujar ou manchar o dinheiro do pa&iacute;s, com o intuito de enganar as demais
                pessoas.</p>

            <p>Par&aacute;grafo &uacute;nico - Entende-se por patrim&ocirc;nio p&uacute;blico todo e qualquer bem, valor
                ou direito pertencente &agrave; Uni&atilde;o, Estados, Distrito Federal, Munic&iacute;pios ou suas
                autarquias e funda&ccedil;&otilde;es.</p>

            <p>&sect;.2&ordm; O crime previsto neste artigo ser&aacute; punido com pena de reclus&atilde;o de 2 (dois) a
                6 (seis) anos e multa, sem preju&iacute;zo da repara&ccedil;&atilde;o dos danos causados ao
                patrim&ocirc;nio p&uacute;blico.</p>

            <p>&sect;.3&ordm; Incorre nas mesmas penas previstas no artigo anterior aquele que, por neglig&ecirc;ncia,
                permitir que o dinheiro do pa&iacute;s seja sujado ou manchado, em decorr&ecirc;ncia de ato de sua
                responsabilidade.</p>

            <p>&sect;.4&ordm; Esta lei entra em vigor na data de sua publica&ccedil;&atilde;o.</p>

            <p>&sect;.5&ordm; Destruir, inutilizar ou deteriorar coisa alheia</p>

            <p>&nbsp;TEMPO: 6 Minutos</p>

            <p>&nbsp;MULTA: 50$&nbsp;</p>

            <p>____________________________________________________________________</p>

            <p><br />
                O c&oacute;digo entra em vigor na data de sua publica&ccedil;&atilde;o revogando qualquer dispositivo
                contr&aacute;rio.</p>

            <p>Saint Denis, 11 de abril de 1900.</p>

            <p>Governo Federal</p>


        </div>
    </section>

    <footer id="rodape">
        
    </footer>
</body>

</html>