<!DOCTYPE html>
<html lang="pt-br">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="css/style.css">
    <title>Oeste</title>
    <link rel="icon" type="image/x-icon" href="midia/images/android-chrome-512x512.png">
</head>

<body class="background">
    <!--Cabeçalho-->
    <section>
        <header class="barra-menu">
            <a href="leis.html">LEIS</a>
            <a href="manual.html">MANUAL</a>
            <a href="regras.html">REGRAS</a>
            <!--Logomarca-->
            <div class="logomarca">
                <a href="index.html"><img width="100" src="midia/images/logo_branca.png"></a>
            </div>
        </header>
    </section>

    <section>
        <div class="leis">
            <img src="midia/images/fazenda.png" alt="Fazenda Drummond">
        </div>
    </section>

    <section>
        <div class="conteudo">

            <h1 style="font-size: 100px;">MANUAL DA CAVALARIA</h1>
            <br>
            <p style="text-align: center;"><em>Este Manual tem como objetivo instruir de forma b&aacute;sica um oficial da lei &nbsp;em todas as compet&ecirc;ncias e conhecimentos necess&aacute;rios para atuar pelo Estado do Oeste.</em></p>
            <p><br></p>
            <p><br></p>
            <h1>CAP&Iacute;TULO 1: CONDUTA E CONHECIMENTOS B&Aacute;SICOS</h1>
            <p><br></p>
            <h2>DEPARTAMENTOS DE XERIFE E DELEGACIAS DE POL&Iacute;CIA&nbsp;</h2>
            <p><br></p>
            <p><strong>Departamentos de Xerife</strong>: Os Departamentos s&atilde;o os &oacute;rg&atilde;os da lei que atuam em pequenas cidades e vilarejos, como Rhodes, Valentine, Annesburg, Strawberry, Armadillo e Tumbleweed.&nbsp;</p>
            <p>Atualmente possu&iacute;mos Departamentos de Xerife ativos apenas em Rhodes, Valentine, &nbsp;Armadillo e Strawberry.&nbsp;</p>
            <p><br></p>
            <p><strong>Delegacias de Pol&iacute;cia</strong>:&nbsp;As Delegacias s&atilde;o os &oacute;rg&atilde;os respons&aacute;veis por manter a lei nas grandes cidades, ou seja, em Saint-Denis e em Blackwater.</p>
            <p>Atualmente possu&iacute;mos Delegacias de Pol&iacute;cia ativos em ambas as cidades.</p>
            <p><br></p>
            <h2>HIERARQUIA</h2>
            <p><br></p>
            <p>Os homens da lei s&atilde;o divididos em Delegacias de Pol&iacute;cia e Delegacias de Xerifes organizados com o sistema de patentes, que deve ser visada e respeitada por todos os oficiais, a seguir ilustradas, sen&atilde;o vejamos:&nbsp;</p>
            <p><br></p>
            <p><img src="midia/images/hierarquia.png" class="center"></p>
            <p><br></p>
            <p>- <strong>Recruta/Aspirante</strong>: Oficial em per&iacute;odo probat&oacute;rio. &Eacute; constantemente avaliado por seus superiores, e suas obriga&ccedil;&otilde;es s&atilde;o aprender todos os procedimentos operacionais e acatar todas as ordens de seus superiores da melhor forma poss&iacute;vel. O per&iacute;odo de an&aacute;lise e aprova&ccedil;&atilde;o dura entre 5 a 7 dias, mas pode ser estendido (ou adiantado) caso necess&aacute;rio.</p>
            <p><br></p>
            <p><strong>Como ser um bom recruta/aspirante?</strong><br><br></p>
            <p>Seja disciplinado. Apresente-se sempre para seus superiores: &ldquo;Recruta (seu nome) de (sua jurisdi&ccedil;&atilde;o) se apresentando para o servi&ccedil;o!&rdquo;.</p>
            <p>Demonstre vontade de servir e de aprender. Tire suas d&uacute;vidas e se interesse por adquirir o conhecimento que seus superiores podem lhe ceder.</p>
            <p>Seja pr&oacute;-ativo. Caso haja alguma tarefa que necessite ser feita, n&atilde;o aguarde at&eacute; que uma ordem lhe seja dada, mas pe&ccedil;a permiss&atilde;o para faz&ecirc;-la. Ex.: &ldquo;Xerife, permiss&atilde;o para agrupar meus colegas em uma equipe de patrulha?&rdquo;</p>
            <p><br></p>
            <p>- <strong>Oficial-J&uacute;nior</strong> / Policial-J&uacute;nior: Recruta/Aspirante ainda inexperiente, mas que demonstrou valor suficiente para seus superiores lhe colocarem em um cargo de maior estabilidade. A promo&ccedil;&atilde;o para J&uacute;nior, assim como todas as outras promo&ccedil;&otilde;es, acarreta em um aumento na responsabilidade do agente da lei e tamb&eacute;m na cobran&ccedil;a posta sobre ele. As obriga&ccedil;&otilde;es de J&uacute;nior consistem em &nbsp;manter o que lhe foi ensinado em seu per&iacute;odo probat&oacute;rio e tamb&eacute;m ajudar a auxiliar os novos recrutas/aspirantes.</p>
            <p><br></p>
            <p>- <strong>Oficial/Policial</strong>: Homem da lei, conhecedor das leis e dos procedimentos. As obriga&ccedil;&otilde;es de um oficial/policial consistem basicamente em ter conhecimento de todos os procedimentos padr&otilde;es da Cavalaria, mesmo que possua pouca ou nenhuma experi&ecirc;ncia pr&aacute;tica. Deve se mostrar tamb&eacute;m sempre disposto para instruir e orientar os recrutas e juniores.</p>
            <p><br></p>
            <p>- <strong>Oficial-S&ecirc;nior</strong> / Inspetor: Soldado experiente da lei. O Oficial-S&ecirc;nior/Inspetor deve ser um bra&ccedil;o direito do Xerife/Delegado. As obriga&ccedil;&otilde;es de um Oficial-S&ecirc;nior consistem em ter pleno conhecimento de todos os procedimentos operacionais da Cavalaria, e saber conduzi-los. Tamb&eacute;m consta como obriga&ccedil;&atilde;o de um Oficial-S&ecirc;nior/Inspetor auxiliar o Xerife/Delegado na organiza&ccedil;&atilde;o do contingente e supervisionar, orientar e instruir os seus oficiais subordinados. Tamb&eacute;m &eacute; v&aacute;lido prestar relat&oacute;rio sobre o desempenho e comportamento dos mesmos para o seu Xerife/Delegado.</p>
            <p><br></p>
            <p>- <strong>Assistente do Xerife</strong> / Subdelegado: Soldado de experi&ecirc;ncia plena da Cavalaria. Na aus&ecirc;ncia do Xerife/Delegado, o Assistente/Sub assume tal cargo em sua jurisdi&ccedil;&atilde;o. Deve ser o primeiro ajudante do Xerife/Delegado e, como consequ&ecirc;ncia, lhe prestar aux&iacute;lio no comando do contingente e em todos os processos que puder.</p>
            <p><br></p>
            <p>- <strong>Detetives</strong>: Divis&atilde;o investigativa das for&ccedil;as da lei no condado. S&atilde;o organizados entre diretores, detetives e assistentes de detetive. Buscam realizar investiga&ccedil;&otilde;es e interrogat&oacute;rios, &nbsp;a fim de captar informa&ccedil;&otilde;es e provas sobre organiza&ccedil;&otilde;es criminosas.&nbsp;</p>
            <p><br></p>
            <p>- <strong>Xerife/Delegado</strong>: Maior respons&aacute;vel pela jurisdi&ccedil;&atilde;o; Comandante m&aacute;ximo do contingente daquela jurisdi&ccedil;&atilde;o, e tamb&eacute;m o maior respons&aacute;vel por ele. Tem a obriga&ccedil;&atilde;o de recrutar novos oficiais e exonerar aqueles que se desvirtuem do que &eacute; esperado de um agente da lei; Exerce a fun&ccedil;&atilde;o de l&iacute;der e professor do seu contingente.</p>
            <p><br></p>
            <p>- <strong>Texas Ranger</strong>: Divis&atilde;o de elite das for&ccedil;as da lei, respons&aacute;vel por garantir a vit&oacute;ria em conflitos armados com bandidos e criminosos. Tamb&eacute;m &eacute; respons&aacute;vel por fiscalizar a disciplina e auxiliar no treinamento t&aacute;tico e combativo dos soldados da lei de todos os departamentos e delegacias. Devem atuar em patrulha constante, e sempre percorrendo todas as jurisdi&ccedil;&otilde;es.</p>
            <p><br></p>
            <p>- <strong>Capit&atilde;o e Superintendente</strong>: Primeiros auxiliares do Marshal no comando das for&ccedil;as da lei. O Capit&atilde;o &eacute; respons&aacute;vel por organizar, fiscalizar e prestar suporte aos Departamentos de Xerife, enquanto o Superintendente &eacute; respons&aacute;vel pelas Delegacias de Pol&iacute;cia. Ambos est&atilde;o subordinados somente ao Marshall, e na aus&ecirc;ncia dele devem comandar a lei no condado.&nbsp;</p>
            <p><br></p>
            <p>- <strong>Marshall</strong>: L&iacute;der m&aacute;ximo das for&ccedil;as da lei. &Eacute; respons&aacute;vel por coordenar e prestar suporte ao trabalho de toda a Cavalaria e Pol&iacute;cia do condado. &Eacute; tamb&eacute;m respons&aacute;vel pelas principais decis&otilde;es dentro do corpo das for&ccedil;as da lei, e tem qualquer poder j&aacute; atribu&iacute;do &agrave; outra casta desta hierarquia.</p>
            <p><br><br></p>
            <h2>PARA COM OS SUPERIORES</h2>
            <p><br></p>
            <p>O respeito&nbsp;para com os superiores deve prevalecer a todo momento. Todo oficial do condado deve se apresentar para o seu superior e aceitar e seguir suas ordens e comandos.</p>
            <p><br><br></p>
            <h2>PARA COM OS CIVIS</h2>
            <p><br></p>
            <p>O&nbsp;respeito&nbsp;para com os civis deve prevalecer a todo momento. Os oficiais da lei existem para proteger e servir a popula&ccedil;&atilde;o, e n&atilde;o para impor a sua autoridade perante eles, sempre mantendo boa educa&ccedil;&atilde;o e cordialidade.</p>
            <p><br><br></p>
            <h2>PARA COM OS DETENTOS</h2>
            <p><br></p>
            <p>O respeito para com os detentos deve prevalecer, por mais que n&atilde;o seja rec&iacute;proco.&nbsp;</p>
            <p><br></p>
            <p><br></p>
            <h2>ARSENAL PERMITIDO PARA OFICIAIS</h2>
            <p><br></p>
            <p><strong>Marshal</strong>&nbsp;- Todas as Armas</p>
            <p><br></p>
            <p><strong>Capit&atilde;o e Superintendente</strong> -&nbsp;Todas as Armas com exce&ccedil;&atilde;o de rifle Carcano, escopeta de repeti&ccedil;&atilde;o, escopeta de cano serrado e rifle Rolling Block.</p>
            <p><br></p>
            <p><strong>Texas Rangers</strong>&nbsp;- Todas as Armas com exce&ccedil;&atilde;o de rifle Carcano, escopeta de repeti&ccedil;&atilde;o, escopeta de cano serrado e rifle Rolling Block.</p>
            <p><br></p>
            <p><strong>Xerife e Delegado</strong>&nbsp;- Todas as Armas com exce&ccedil;&atilde;o de rifle Carcano, escopeta de repeti&ccedil;&atilde;o. escopeta de cano serrado, rifle Rolling Block e rev&oacute;lver Navy Crossover</p>
            <p><br></p>
            <p><strong>Detetive</strong>&nbsp;- Todas as Armas, portando somente uma&nbsp;arma longa</p>
            <p><br></p>
            <p><strong>Oficial-S&ecirc;nior / Inspetor </strong>- Dois rev&oacute;lveres ou pistolas, rifle de ferrolho ou carabina repetidora Winchester ou Cano Duplo</p>
            <p><br></p>
            <p><strong>Oficial / Policial&nbsp;</strong>- Dois rev&oacute;lveres ou pistolas, rifle de ferrolho ou carabina repetidora Winchester ou Cano Duplo</p>
            <p><br></p>
            <p><strong>Oficial-J&uacute;nior / Policial-J&uacute;nior</strong> -&nbsp;Rev&oacute;lver Schofield ou pistola e carabina repetidora Evans ou rifle Springfield</p>
            <p><br></p>
            <p><strong>Recruta / Aspirante</strong> - &nbsp;Rev&oacute;lver Schofield e carabina repetidora Evans ou rifle Springfield</p>
            <p><br></p>
            <p>(<em>Oficiais que desejam usar pistolas, voc&ecirc;s podem comprar diretamente com o Armeiro. Lembrando que s&oacute; h&aacute; a possibilidade de usar tal armamento para agentes acima de recruta</em>)</p>
            <p><br><br></p>
            <h2>ARSENAL PERMITIDO PARA CIVIS</h2>
            <p><br><img src="midia/images/arsenal.png" class="center" style="width: 600px;"></p>
            <p><br></p>
            <h1>CAP&Iacute;TULO 2:&nbsp;OPERACIONAL</h1>
            <p><br></p>
            <h2>A&Ccedil;&Otilde;ES DE RUA</h2>
            <p><br></p>
            <p>Em nosso dia a dia, encontramos diversas situa&ccedil;&otilde;es e todas elas t&ecirc;m um procedimento a ser seguido. Novamente refor&ccedil;ando, a principal arma do Oficial &eacute; a conversa e educa&ccedil;&atilde;o. N&oacute;s podemos sim escalar a situa&ccedil;&atilde;o, mas &eacute; extremamente importante que isso aconte&ccedil;a quando haja necessidade.</p>
            <p>Em persegui&ccedil;&otilde;es a p&eacute; ou a cavalo, o procedimento &eacute; este: Caso o indiv&iacute;duo corra, inicia-se a persegui&ccedil;&atilde;o dando Voz de PARADA ao indiv&iacute;duo&nbsp;&ldquo;Cavalaria&rdquo;.&nbsp;Caso o mesmo n&atilde;o acate a ordem de parada do Oficias, voc&ecirc;s est&atilde;o liberados para atacar o La&ccedil;o no mesmo e amarr&aacute;-lo e algem&aacute;-lo.</p>
            <p><em>(M&aacute;ximo 10 bandidos e quantos oficiais estiverem dispon&iacute;veis)</em></p>
            <p><br></p>
            <h2>VIOLA&Ccedil;&Atilde;O DE T&Uacute;MULO</h2>
            <p><br></p>
            <p>Ao abordarmos um caso de viola&ccedil;&atilde;o de t&uacute;mulo, devemos nos identificar como &quot;Cavalaria&quot; e ordenar que o suspeito levante as m&atilde;os. Se o suspeito tentar fugir, podemos iniciar uma persegui&ccedil;&atilde;o a p&eacute; ou a cavalo. Ap&oacute;s 90 segundos de persegui&ccedil;&atilde;o, se o suspeito ainda n&atilde;o parar, podemos usar um la&ccedil;o para captur&aacute;-lo. &Eacute; importante destacar que o uso de armas de fogo e armas brancas &eacute; estritamente proibido, tanto para os oficiais quanto para os bandidos, com exce&ccedil;&atilde;o do la&ccedil;o. Se o suspeito amea&ccedil;ar a vida de qualquer civil ou oficial, &eacute; justificado usar a for&ccedil;a necess&aacute;ria para cessar a agress&atilde;o injusta.</p>
            <p><em>(Permitido somente 3 Oficiais e 1 bandido na a&ccedil;&atilde;o de t&uacute;mulo)</em></p>
            <p><br></p>
            <h2>CONTRABANDO</h2>
            <p><br></p>
            <p>Ao flagrar uma venda de drogas, deve-se dar voz de pris&atilde;o imediatamente. Caso o suspeito decida fugir, a persegui&ccedil;&atilde;o deve come&ccedil;ar imediatamente, e ap&oacute;s 90 segundos &eacute; permitido o uso do la&ccedil;o por parte da cavalaria para captur&aacute;-lo. &Eacute; importante destacar que o uso do la&ccedil;o deve ser feito apenas de maneira pr&oacute;xima, seja arremessando-o pr&oacute;ximo ao suspeito, ou ent&atilde;o usando a tecla &quot;E&quot; para derrub&aacute;-lo enquanto corre, ou ainda a tecla &quot;F&quot; quando o suspeito estiver parado. &Eacute; estritamente proibido o uso de armas de fogo ou armas brancas, tanto pelos policiais quanto pelos suspeitos. Em caso de resist&ecirc;ncia, o uso da for&ccedil;a deve ser proporcional e justificado.&nbsp;</p>
            <p><em>(Permitido somente 3 Oficiais e 1 bandido no tr&aacute;fico de drogas)</em></p>
            <p><br></p>
            <h2>CA&Ccedil;A DE ANIMAIS AMEA&Ccedil;ADOS DE EXTIN&Ccedil;&Atilde;O</h2>
            <p><br></p>
            <p>BIS&Atilde;O e CARIACU s&atilde;o animais amea&ccedil;ados de extin&ccedil;&atilde;o e protegidos por lei, sua ca&ccedil;a &eacute; il&iacute;cita. Qualquer indiv&iacute;duo flagrado ca&ccedil;ando estas esp&eacute;cies, ou portando cortes e/ou partes destes animais deve ser conduzido e preso, recebendo a senten&ccedil;a e a multa descritas na se&ccedil;&atilde;o PROCEDIMENTO DE PRIS&Atilde;O.</p>
            <p><br></p>
            <h2>ASSALTO A LOJA OU SALOON</h2>
            <p><br></p>
            <ul>
                <li>Contingente m&aacute;ximo de oficiais: N&uacute;mero exato do contingente de bandidos + 1</li>
                <li>N&uacute;mero m&aacute;ximo de bandidos: 5</li>
                <li>N&uacute;mero m&aacute;ximo de ref&eacute;ns: 2</li>
                <li>N&uacute;mero m&aacute;ximo de bandidos posicionados fora do estabelecimento antes do tiroteio iniciar: 1</li>
                <li>Armamento: pistolas e rev&oacute;lveres (vide negocia&ccedil;&atilde;o)</li>
            </ul>
            <br>
            <p><strong>Negociação de fuga limpa</strong>:</p>
            <p><br></p>
            <ul>
                <li>Durante a negocia&ccedil;&atilde;o, &eacute; obrigat&oacute;rio os bandidos informarem seus n&uacute;meros de bandidos.</li>
                <li>Caso o bandido n&atilde;o retire a m&aacute;scara durante a negocia&ccedil;&atilde;o, a cavalaria deve dar um aviso legal, informando que, para garantir a seguran&ccedil;a da cidade e dos ref&eacute;ns, todo o contingente da cavalaria ser&aacute; utilizado na a&ccedil;&atilde;o.</li>
                <li>Durante a negocia&ccedil;&atilde;o, pode ser negociado a fuga limpa, ou seja, &nbsp;caso o bandido entregue como barganha 2 ref&eacute;ns. Na negocia&ccedil;&atilde;o, &eacute; preciso estabelecer se a fuga ser&aacute; a p&eacute;, a cavalo ou de carro&ccedil;a.</li>
                <li>Ser&aacute; estabelecido um tempo m&iacute;nimo de&nbsp;fuga limpa, e ap&oacute;s o t&eacute;rmino desse tempo, os oficiais poder&atilde;o abrir fogo. O tempo m&iacute;nimo para a fuga limpa em roubos a lojas na cidade de Saint Denis ser&aacute; de&nbsp;15 segundos, enquanto em outras cidades ser&aacute; de&nbsp;30 a 40 segundos.</li>
                <li>Caso o bandido negocie a entrega dos ref&eacute;ns em troca de uma fuga limpa, &eacute; obrigat&oacute;rio que eles cumpram com a barganha e fujam da regi&atilde;o. Ap&oacute;s a libera&ccedil;&atilde;o do FF, se passarem 10 minutos desde o in&iacute;cio da a&ccedil;&atilde;o, os oficiais ter&atilde;o permiss&atilde;o para pedir refor&ccedil;os ilimitados.</li>
            </ul>
            <p><br></p>
            <h2>ASSALTO AO BANCO</h2>
            <p><br></p>
            <ul>
                <li>Contingente m&aacute;ximo de oficiais: 10</li>
                <li>N&uacute;mero m&aacute;ximo de bandidos: 8</li>
                <li>N&uacute;mero m&aacute;ximo de ref&eacute;ns: 3</li>
                <li>N&uacute;mero m&aacute;ximo de bandidos posicionados fora do estabelecimento antes do tiroteio iniciar: 2</li>
                <li>Armamento: todo (vide negocia&ccedil;&atilde;o)</li>
            </ul>
            <p><br></p>
            <h2>LAVAGEM DE DINHEIRO</h2>
            <p><br></p>
            <ul>
                <li>Contingente m&aacute;ximo de oficiais: 10</li>
                <li>N&uacute;mero m&aacute;ximo de bandidos: 8</li>
                <li>Sem RP pr&eacute;vio / Sem Negocia&ccedil;&atilde;o</li>
                <li>Armamento: Todo</li>
                <li>Ap&oacute;s a vit&oacute;ria dos oficiais, as armas dos bandidos devem ser apreendidas e seus corpos devem ser deixados no local</li>
            </ul>
            <p><br></p>
            <h2>INVAS&Atilde;O AO FORTE</h2>
            <p><br></p>
            <ul>
                <li>Contingente m&aacute;ximo de oficiais: 10</li>
                <li>N&uacute;mero m&aacute;ximo de bandidos: 10</li>
                <li>Sem RP pr&eacute;vio / Sem Negocia&ccedil;&atilde;o</li>
                <li>Armamento: Todo</li>
                <li>Ap&oacute;s a vit&oacute;ria dos oficiais, as armas dos bandidos devem ser apreendidas e seus corpos devem ser deixados no local.</li>
            </ul>
            <p><br></p>
            <h2>ABORDAGEM</h2>
            <p><br></p>
            <p>Abordagens s&atilde;o procedimentos recorrentes no trabalho de um oficial. Nelas devem ser reproduzidos os valores primordiais mantidos pelas for&ccedil;as da lei do condado: Calma, disciplina e respeito.&nbsp;</p>
            <p><br></p>
            <p>Existem algumas pr&aacute;ticas de abordagem que s&atilde;o tidas como padr&atilde;o pelos oficiais, al&eacute;m de dois padr&otilde;es de abordagem que s&atilde;o facilmente reconhec&iacute;veis no dia-a-dia operacional.</p>
            <p><br></p>

                <p><strong>Abordagem de rotina</strong>:&nbsp;Abordagem pac&iacute;fica, onde o civil costuma ser colaborativo e n&atilde;o apresenta risco aos oficiais. Deve-se manter uma postura mais cordial e educada, com a inten&ccedil;&atilde;o de induzir o civil a cooperar com a abordagem e mant&ecirc;-lo mais &agrave; vontade.</p>
                <br>
                <p><strong>Exemplo</strong>: Ao abordar o civil, sem a necessidade de apontar armas para o mesmo, diga &ldquo;Senhor, des&ccedil;a do cavalo com as m&atilde;os na cabe&ccedil;a, por gentileza. O Sr. est&aacute; sendo abordado pela Pol&iacute;cia de Blackwater, pe&ccedil;o que colabore com a abordagem!&rdquo;.<br></p>
                <br>
                <p><strong>Abordagem de suspeita</strong>:&nbsp;Abordagem r&iacute;gida, onde o meliante &eacute; autuado em flagrante ou apresenta risco de vida &agrave; oficiais e/ou civis. Os oficiais devem manter alerta m&aacute;ximo para qualquer rea&ccedil;&atilde;o agressiva ou evasiva do abordado. As ordens ao civil devem ser claras e sucintas.</p>
                <br>
                <p><strong>Exemplo</strong>: Ao abordar um meliante procurado pela lei, deve-se apontar as armas para o mesmo e proferir &ldquo;&Eacute; a Cavalaria, ponha as m&atilde;os na cabe&ccedil;a!&rdquo;.<br><br></li></p>
                <br>
                <p><strong>Pr&aacute;ticas de abordagem</strong>: Em caso de abordagem durante patrulha todos os garupas devem descer dos cavalos. Durante uma abordagem, apenas o l&iacute;der da equipe d&aacute; ordens aos abordados, enquanto os demais oficiais se mant&eacute;m atentos ao per&iacute;metro e a poss&iacute;veis rea&ccedil;&otilde;es agressivas ou evasivas do abordado</li>
                </p>
            </ol>
            <p><br></p>
            <h2>PRODUTOS IL&Iacute;CITOS</h2>
            <p><br></p>
            <p><img src="https://lh3.googleusercontent.com/rKoMHVywfm5Uc5PJ1jTnPvZ4aFSM7tZZCEJpXZghNeN5DQn2s7fPLqlyHW7GFf4w8osYSIF2n-_gCjNTUzX_UoQXvN_kFYGPbZtPUswn8Q5_TtlGtkDIrdBM__msVur3Kt5yDfp7MX8wuOplb5Boddg" class="center"></p>
            <p><img src="https://lh5.googleusercontent.com/TSwwjRes00TgzCbv2ROQpOAqXQfFeXAQY561A0kqdM7nsabS_tnVaohS8lIQ7w06waH24vjR7LZwU1mkFFto6PLKoYh03uPM3mtWIktKBBKU0_eiKZwszUUQ8Pmgi02aD0yR1g1Ygdi4Wp5vxI3cbUk" class="center">
                <img src="https://lh6.googleusercontent.com/_C8Mo5GrdPA8VCa2R0jFO829JL5bsfA63_OBL1kwZFyEiz30_PZ45wOrqmz9bHVEWqHyeMDn3IfqTEfCUHIpRPweWWkgLW8h0lHBrLbGVwBw8OqJsW81PZjd14FQEoBIw23bQ6wnAYbI6S2cJgW0k6c" class="center"><br><br><br></p>
            <h2>PATRULHAMENTO</h2>
            <p><br></p>
            <strong>O procedimento de patrulha dever&aacute; ser conduzido da seguinte maneira:</strong>
            <p><br></p>

                <p><strong>In&iacute;cio de patrulha</strong>: &ldquo;/co 4 oficiais de BW iniciando patrulhamento externo pelo pasto dos bis&otilde;es&rdquo;</p>
                <p><strong>Realiza&ccedil;&atilde;o de tocaia</strong>: Ex.: &ldquo;/co Cavalaria de SD realizando tocaia em Riggs Station&rdquo;</p>
                <p><strong>Reagrupamento</strong>: Ex.: &ldquo;/co Cavalaria de VL retornando ao xerifado&rdquo;</p>
                <p>Um oficial acabou de entrar em servi&ccedil;o na sua jurisdi&ccedil;&atilde;o e seu contingente est&aacute; em patrulhamento: &ldquo;/co Fulaninho, reagrupe conosco em Bolder Blade para patrulhamento&rdquo;</p>

            <br>
            <ul>
                <li>M&iacute;nimo 3 oficiais para se iniciar a patrulha externa, ou seja, fora da cidade. 
                    <br>(<em>Caso tenha apenas 1 ou 2 oficiais em servi&ccedil;o permane&ccedil;am em patrulhamento interno, ou seja, dentro da cidade</em>).</li>
                <br>
                    <li>Todas as jurisdi&ccedil;&otilde;es devem manter informada a cavalaria de sua atual posi&ccedil;&atilde;o</li>
            </ul>
            <p>(<em>Para mais informa&ccedil;&otilde;es sobre a ferramenta /co vide a se&ccedil;&atilde;o COMUNICA&Ccedil;&Atilde;O EM POMBO CORREIO</em>)</p>
            <p><br></p>
            <ul>
                <li>Algumas forma&ccedil;&otilde;es s&atilde;o adotadas pela cavalaria do oeste, visando uma melhor organiza&ccedil;&atilde;o e evitando acidentes durante o percurso. Vale ressaltar que a forma&ccedil;&atilde;o se adequa a quantidade de cavalos, ou seja, de oficiais. Tais quais:&nbsp;</li>
            </ul>
            <p><img src="midia/images/formacao.png" class="center"></p>
            <p><br></p>
                <p>Temos 4 estados onde a cavalaria do oeste atua, sendo eles: Lemoyne, New Hanover, West Elizabeth e New Austin.</p>
            <br>
            <ul>
                <li>Delegacia de SD e Xerifado de RD atuam em&nbsp;LEMOYNE e podem se deslocar a Van Horn e Annesburg caso necess&aacute;rio.</li>
                <li>Xerifado de VL atua em&nbsp;NEW HANOVER.</li>
                <li>Delegacia de BW atua em&nbsp;WEST ELIZABETH.</li>
                <li>Delegacia de SB atua em&nbsp;WEST ELIZABETH.</li>
                <li>Xerifado de AM atua em&nbsp;NEW AUSTIN.</li>
            </ul>

            <p><br></p>
            <p><img src="midia/images/mapa.png" class="center"></p>
            <p><br></p>
            <h2>PROCEDIMENTO DE PRIS&Atilde;O</h2>
            <p><br></p>
            <p>O procedimento de pris&atilde;o dever&aacute; ser realizado da seguinte maneira:</p>
            <br>
            <ul>
                <li>Conduzir o criminoso para cela;</li>
                <li>Solicitar a identifica&ccedil;&atilde;o civil;</li>
                <li>Efetuar o registro da pessoa em nosso livro, com a aplica&ccedil;&atilde;o das penas previstas em nosso c&oacute;digo, dentre elas:&nbsp;<br><br>(<em>Utilizar sempre do bom senso acerca do tempo das pris&otilde;es, diminuindo em 50% o tempo de pris&atilde;o quando a apreens&atilde;o se estender por tempos maiores</em>);</li>
            </ul>
            <p><br><br><img src="midia/images/penas.png" class="center"><br></p>
            <p><em>(Ressalta-se que as penas de roubos em geral n&atilde;o ser&atilde;o cumulativas, como por exemplo, a pena de roubo a loja n&atilde;o ser&aacute; cumulada com a tentativa de homic&iacute;dio, dever&aacute; ser aplicada sempre a maior multa, o maior crime absorve o crime menor)</em></p>
            <p><br><br></p>
            <h2>COMUNICA&Ccedil;&Atilde;O EM POMBO CORREIO</h2>
            <p><br></p>
            <ul>
                <li>Para melhor comunica&ccedil;&atilde;o interna na cavalaria do condado, utiliza-se o pombo interno atrav&eacute;s do comando &ldquo;/co&rdquo;.&nbsp;</li>
            </ul>
            <ol>
                <li>Ex.: &ldquo;/co Estou em Rhodes no momento.&rdquo;<br><br></li>
            </ol>
            <ul>
                <li>Toda e qualquer informa&ccedil;&atilde;o enviada no pombo interno deve ser clara e sucinta.<br><br></li>
                <li>Todos os oficiais devem informar no pombo interno o in&iacute;cio e final de seu expediente.</li>
            </ul>
            <ol>
                <li>Ex.: &ldquo;/co Oficial-S&ecirc;nior assumindo em servi&ccedil;o em Saint Denis&rdquo;</li>
                <li>Ex.: &ldquo;/co Xerife saindo de servi&ccedil;o em Valentine.&rdquo;<br><br></li>
            </ol>
            <ul>
                <li>Solicitar apoio ou passar informa&ccedil;&otilde;es sobre atitudes suspeitas atrav&eacute;s do pombo correio interno &eacute; um ato que requer muito bom senso. Lembrem-se que o /co simula o envio de uma carta para todo o contingente, e n&atilde;o um bate-papo.</li>
            </ul>
            <p><br></p>
            <ul>
                <li>Se deparam com um grande bando: Ex.: &ldquo;/co Grande bando mascarado acaba de chegar em Rhodes, solicito apoio preventivo de 5 policiais de Saint Denis&rdquo;</li>
                <li>Recebem uma den&uacute;ncia de assalto em tal local: Ex.: &ldquo;/co Recebemos uma den&uacute;ncia de assalto pr&oacute;ximo de Emerald Ranch, a pr&iacute;ncipio 3 homens mascarados, foram sentido SB&rdquo;</li>
                <li>Solicita&ccedil;&atilde;o de apoio de contingente para defesa de estabelecimento: Ex.: &ldquo;/co Solicito a presen&ccedil;a de mais 3 oficiais para completar contingente de defesa do banco de Saint Denis&rdquo;</li>
                <li>A utiliza&ccedil;&atilde;o indevida do pombo interno para solicitar apoio pode ir diretamente contra as regras de <em>meta-gaming</em> do servidor, e consequentemente serem punidas. Exemplos de solicita&ccedil;&otilde;es indevidas:<ol style="font-weight: initial;">
                        <li>&ldquo;/co ajuda riggs&rdquo;</li>
                        <li>&ldquo;/co tiroteio em rhodes apoio r&aacute;pido&quot;</li>
                    </ol>
                </li>
            </ul>
            <p><br></p>
            <ul>
                <li>Para comunica&ccedil;&atilde;o com os m&eacute;dicos do condado, utiliza-se o comando &ldquo;/pm&rdquo;. A solicita&ccedil;&atilde;o tamb&eacute;m deve sempre ser assinada.</li>
            </ul>
            <ol>
                <li>Ex.: &ldquo;/pm Solicito m&eacute;dico em Saint Denis com urg&ecirc;ncia, por favor!&rdquo;</li>
            </ol>
            <p><br></p>
            <p>(<em>A ferramenta /co &eacute; imprescind&iacute;vel para a organiza&ccedil;&atilde;o e comunica&ccedil;&atilde;o da cavalaria, apenas a use em casos necess&aacute;rios e NUNCA para assuntos externos a cavalaria</em>)</p>
            <p><br></p>
            <h1>CAP&Iacute;TULO 3: DOCUMENTA&Ccedil;&Atilde;O</h1>
            <p><br></p>
            <h2>RELAT&Oacute;RIO DE A&Ccedil;&Atilde;O</h2>
            <p><br></p>
            <p>Modelo a ser seguido ap&oacute;s ser finalizada a a&ccedil;&atilde;o.</p>
            <p>N&deg; Relat&oacute;rio: (Jurisdi&ccedil;&atilde;o e numera&ccedil;&atilde;o)</p>
            <p>Data: (Data da a&ccedil;&atilde;o)</p>
            <p>Integrantes: (Todos os membros participantes)</p>
            <p>Qta. Assaltantes: (Quantidade de bandidos na a&ccedil;&atilde;o)</p>
            <p>Local: (Local da a&ccedil;&atilde;o)</p>
            <p>Resultado: (Vit&oacute;ria ou derrota)</p>
            <p><br></p>
            <h2>RELAT&Oacute;RIO DE PATRULHA</h2>
            <p><br></p>
            <p>Modelo a ser seguido nos finais de patrulhamento.</p>
            <p>Data:&nbsp;</p>
            <p>Hor&aacute;rio de in&iacute;cio:&nbsp;</p>
            <p>Hor&aacute;rio de t&eacute;rmino:&nbsp;</p>
            <p>Local:&nbsp;</p>
            <p>Oficiais:&nbsp;</p>
            <p>Relat&oacute;rio: (Deve ser descrito todo o contexto da patrulha, contendo o m&aacute;ximo de informa&ccedil;&otilde;es poss&iacute;veis.)</p>
            <p><br></p>
            <h2>RELAT&Oacute;RIO DE MERCADO ILEGAL</h2>
            <p><br></p>
            <p>Todo produto ilegal encontrado no mercado de cada cidade, deve ser enviado seguindo o modelo abaixo.</p>
            <p>Identifica&ccedil;&atilde;o: (Jurisdi&ccedil;&atilde;o e Numera&ccedil;&atilde;o)</p>
            <p>Nome: (Nome do respons&aacute;vel pela venda)</p>
            <p>Item: (Nome do produto)</p>
            <p>Local: (Cidade em que est&aacute; sendo vendido)</p>
            <p><br></p>
            <h2>BOLETIM DE OCORR&Ecirc;NCIA</h2>
            <p><br></p>
            <p>Todo boletim de ocorr&ecirc;ncia deve ter o modelo abaixo.</p>
            <p>N&deg; Boletim: (Jurisdi&ccedil;&atilde;o e numera&ccedil;&atilde;o)</p>
            <p>Nome: (Nome de todos os envolvidos)</p>
            <p>N&deg; Postal: (Numero do pombo)</p>
            <p>Resid&ecirc;ncia: (Local de resid&ecirc;ncia do depoente)</p>
            <p>Estado Civil:&nbsp;</p>
            <p>Trabalho:&nbsp;</p>
            <p>Ocorr&ecirc;ncia: (Descri&ccedil;&atilde;o de todo o acontecimento)</p>
            <p>Pertences Subtra&iacute;dos:&nbsp;</p>
            <p>Imagem da identidade:&nbsp;</p>
            <p><br></p>
            <h2>LICEN&Ccedil;A DE PORTE DE ARMAS</h2>
            <p><br></p>
            <p>Modelo a ser seguido para a libera&ccedil;&atilde;o do porte.</p>
            <p>Nome: Mant&ocirc;</p>
            <p>N&uacute;mero da identidade: &nbsp;(Caso seja nativo utilizar &ldquo;S/N - NATIVO&rdquo;)</p>
            <p>N&uacute;mero do pombo: &nbsp;</p>
            <p>Armamento: Todas</p>
            <p>Customiza&ccedil;&atilde;o (sim ou N&atilde;o): Sim</p>
            <p>Oficial: Dutch Daniel</p>
            <p>Data de Pagamento:&nbsp;</p>
            <p>Valor pago: Esp&eacute;cime de 150 D&oacute;lar / Cobran&ccedil;a de 150 D&oacute;lar</p>
            <p><br></p>
            <h2>REGISTRO DE PLACAS</h2>
            <p><br></p>
            <p>Toda a solicita&ccedil;&atilde;o feita, deve aguardar a autoriza&ccedil;&atilde;o do Marshall para ser entregue. Modelo a ser seguido para a libera&ccedil;&atilde;o da placa.</p>
            <p>Nome: Marcio Silva</p>
            <p>N&uacute;mero da identidade: D852A472</p>
            <p>N&uacute;mero do pombo: 1</p>
            <p>Armamento: (Permitido somente 3 placas por semana)</p>
            <p>Oficial: Marco Drummond&nbsp;</p>
            <p>Data da solicita&ccedil;&atilde;o:&nbsp;</p>
            <h2>REGISTRO DE APREENS&Otilde;ES</h2>
            <p><br></p>
            <p>Modelo de relat&oacute;rio para ser seguido nas apreens&otilde;es.</p>
            <p>N&ordm; Pris&atilde;o: (Jurisdi&ccedil;&atilde;o e numera&ccedil;&atilde;o)</p>
            <p>N&deg; Dossier: (Numera&ccedil;&atilde;o do dossier)</p>
            <p>Nome do Acusado: (Nome do acusado)</p>
            <p>Relato: (Motivo da apreens&atilde;o)</p>
            <p>Itens: (Objetos/produtos apreendidos)</p>
            <p>Anexar foto dos pertences abaixo.</p>
            <p><br></p>
            <h2>REGISTRO DO LIVRO DE PRIS&Otilde;ES</h2>
            <p><br></p>
            <p>Modelo de relat&oacute;rio para ser seguido nas pris&otilde;es.</p>
            <p>N&ordm; Pris&atilde;o:</p>
            <p>N&deg; Dossier:&nbsp;</p>
            <p>Nome do Acusado:&nbsp;</p>
            <p>Relato:&nbsp;</p>
            <p>Anexar foto abaixo do dossier.</p>
        </div>
    </section>

    <footer id="rodape">
        
    </footer>
</body>

</html>
